Repository: SnaXD/PartyGames
Catalog: PartyGames/Styles/*.lproj/Localizable.strings
Languages: da

source: We can remember our own cards
da: Vi kan selv huske vores kort

source: HELLO
da: HEJ

source: MY NAME IS
da: MIT NAVN ER

source: Hello, My name is
da: Hej, Mit navn er

source: Cosmetics
da: Kosmetik

source: Turn displays
da: Tur visere

source: Backside of cards
da: Bagside af kortne

# ColerFullCircle
source: Colorful Circle
da: Farverig Cirkel

source: You Home?
da: Nogle hjemme?

source: Action card
da: Action kort

source: Wanted Poster
da: Eftersøgt

source: Play With Joker
da: Spil med Joker

source: Yes
da: Ja

source: No
da: Nej

source: Cards To Keep In Hand
da: Kort som skal gemmes

source: Large
da: Stor

source: Max
da: Maks

source: Card size
da: Kort størrelse

source: Classic
da: Klassisk

source: Custom
da: Hjemmelavet

source: Tab twice to copy
da: Tryk 2 gange for at kopiere

source: Successfully copyed
da: Kopiret

source: Its Your Turn
da: Det er din tur

source: Give to %@
da: Giv til %@

# aceRule
source: Make a circle with your thumb and index finger. Start counting loudly so atleast the one next to you can hear you. The number you end with your pray got to drink - this card can be used whenever you want but only once
da: Lav en cirkel med tommelfingeren og pegefingeren. Begynd med at tælle højt. Det tal du ender med, er antallet af slurke dit offer skal drikke - dette kort kan gemmes

# twoTitle
source: 2 Sips
da: 2 Slurke

# twoRule
source: If the card is black then you got to take 2 sips. If the card is red you can distribute 2 sips
da: Hvis kortet er sort skal du drikke 2 slurke. Hvis det er rødt må du uddele 2 slurke

# threeTitle
source: 3 Sips
da: 3 Slurke

# threeRule
source: If the card is black then you got to take 3 sips. If the card is red you can distribute 3 sips
da: Hvis kortet er sort skal du drikke 3 slurke. Hvis det er rødt må du uddele 3 slurke

# fourTitle
source: 4 Sips
da: 4 Slurke

# fourRule
source: If the card is black then you got to take 4 sips. If the card is red you can distribute 4 sips
da: Hvis kortet er sort skal du drikke 4 slurke. Hvis det er rødt må du uddele 4 slurke

# fiveTitle
source: 5 Sips
da: 5 Slurke

# fiveRule
source: If the card is black then you got to take 5 sips. If the card is red you can distribute 5 sips
da: Hvis kortet er sort skal du drikke 5 slurke. Hvis det er rødt må du uddele 5 slurke

# sixTitle
source: Pee or smoke card
da: Tisse- eller rygekortet

# sixRule
source: You're allowed to go pee or Smoke for free. - You can save this card for whenever you want. You're allowed to give it away. If somebody leaves to smoke or pee without one of theese cards then they got to finish a new drink or beer
da: Du må gå på toillet eller ud og ryge. Du kan sælge dette kort til en anden spiller for slurke - dette kort kan gemmes. Hvis man går på toilet eller ud og ryge uden dette kort skal man bunde en genstand

# sevenTitle
source: Category
da: Kategori

# sevenRule
source: Name a category and start by saying something in that category the first who says something wrong/something already said looses and got to drink as many sips as the amount of rounds you went. (If you need help theres a generator in the bottom of this sheet)
da: Nævn en kategori, og start med at sige en ting i den kattegori og lad den gå på tur. Den første der siger noget forkert, eller noget der allerede er sagt, taber, og skal drikke lige så mange slurke, som antallet af runder, I var igennem

# eightTitle
source: Finger on the nose
da: Fingeren på næsen

# eightRule
source: The last to touch their nose with a finger got to drink 3 sips - This card can be saved for another time but is one use only
da: Den sidste der rører sin næse med fingeren skal drikke - Dette kort kan gemmes

# nineTitle
source: Rule-card
da: Regelkortet

# nineRule
source: You got to make a rule. The only rules are 1. You're not allowed to change the core of the game. You can also remove a rule another player made. (If you need help theres a generator in the bottom of this sheet)
da: Du må bestemme en regel som ikke ændre på spillets nuværrende regler eller fjerne en regl

# tenTitle
source: Waterfall!
da: Vandfald

# tenRule
source: The one who got this card got to start drinking. Everybody else follows and are not allowed to stop before the one on the left of you stops (the one with the card can stop whenever they want).
da: Den som får kortet, skal du begynde at drikke. De andre skal også begynde at drikke, men må ikke stoppe, før den forrige i rækken stopper med at drikke

# knightTitle
source: Jack
da: Knægt

# knightRule
source: Every male got to take a sip
da: Alle af hankøn skal skåle

# queenTitle
source: Queen
da: Dame

# queenRule
source: Every female got to take a sip
da: Alle af hunkøn skal skåle

# kingTitle
source: King
da: Konge

# kingRule
source: You get to be the king and are allowed to do whatever of your liking without changing the core of the game. You will only loose your king if somebody else gets a king or a joker gets picked
da: Du bliver konge og bestemmer i spillet til en anden spiller får en konge.

# jokerRule
source: Remove the king
da: Fjern kongen

# STQGoal
source: Goal
da: Målet

# STQGoalDescription
source: Get as many Points as possible. The first person to do the gesture wins a point. If you do a gesture when you shouldnt youll be reducted one point
da: Få så mange point du kan. Den første til at lave bevægelsen vinder. Hvis du laver bevægelsen før du burde så taber du et point

# STQRule0-10Rule
source: Do nothing
da: Gør intet

# STQRuleJackRule
source: Make a L on the top of your head with your index finger and thumb
da: Lav et L i panden med din peje- og tommelfinger

# STQRuleQueenRule
source: Agree on a spot to slap and when this card shows slap that place
da: Bliv enig om et sted i slår. Når dette kort bliver vist slå der

# STQRuleKingRule
source: Put both your hands with seperated fingers on each side of the top of your head
da: Hold begge dine hælder med adskildte fingre på hver sin side af toppen af dit hoved

# QGStepOneTitle
source: Make Teams
da: Lav hold

# QGStepOne
source: Make Teams of 3 or more
da: Lav hold af 3 eller flere

# QGStepTwoTitle
source: Choose Gameleader
da: Vælg en spilleder

# QGStepTwo
source: Point out one person to Read the questions
da: Udvælg en person som skal læse spørgsmålene

# QGStepThreeTitle
source: Point on whos most likely
da: Pej på hvem der kunne finde på det

# QGStepThree
source: When the question is read point to a person on your team you think is most likely to do what the card says
da: Når spørgsmålet er læst op pej på den person på dit hold som du syntes er mest tilbøjelig til at gøre hvad der står på kortet

# QGStepFourTitle
source: Choose a loser
da: Vælg en taber

# QGStepFour
source: No changing! If you all choose the same person you can together point at an opponant team who then have to take a sip
da: Ikke skifte valg! Hvis i alle vælger den samme person kan i sammen peje på et modstanderhold som så skal tage en slurk

# QGStepFiveTitle
source: Safe!
da: Helle!

# QGStepFive
source: When you choose the opponant team to take a sip then they cant choose your team for this round (So its all about speed)
da: Når du har valgt et modstander hold som skal drikke så må de ikke vælge jer i denne runde (Så hurtighed betyder alt)

# XDsAceRule
source: Make a circle with your thumb and index finger. Start counting loudly so atleast the one next to you can hear you. The number you end with your pray got to drink - this card can be used whenever you want but only once
da: Lav en cirkel med tommelfingeren og pegefingeren. Begynd med at tælle højt. Det tal du ender med, er antallet af slurke dit offer skal drikke - dette kort kan gemmes

# XDsTwoTitle
source: 2 Sips
da: 2 Slurke

# XDsTwoRule
source: If the card is black then you got to take 2 sips. If the card is red you can distribute 2 sips
da: Hvis kortet er sort skal du drikke 2 slurke. Hvis det er rødt må du uddele 2 slurke

# XDsThreeRule
source: If the card is black then you got to take 3 sips. If the card is red you can distribute 3 sips
da: Hvis kortet er sort skal du drikke 3 slurke. Hvis det er rødt må du uddele 3 slurke

# XDsFourRule
source: If the card is black then you got to take 4 sips. If the card is red you can distribute 4 sips
da: Hvis kortet er sort skal du drikke 4 slurke. Hvis det er rødt må du uddele 4 slurke

# XDsFiveRule
source: If the card is black then you got to take 5 sips. If the card is red you can distribute 5 sips
da: Hvis kortet er sort skal du drikke 5 slurke. Hvis det er rødt må du uddele 5 slurke

# XDsSixTitle
source: Drinking buddy
da: Druk makker

# XDsSixRule
source: Everyone who got a 6 got to drink 1 sip everytime somebody with a 6 drinks
da: Alle som har en 6'er skal drikke hver gang en med en 6'er drikker

# XDsSevenTitle
source: Category
da: Kategori

# XDsSevenRule
source: Name a category and start by saying something in that category the first who says something wrong/something already said looses and got to drink as many sips as the amount of rounds you went (If you need help theres a generator in the bottom of this sheet)
da: Nævn en kategori, og start med at sige en ting i den kattegori og lad den gå på tur. Den første der siger noget forkert, eller noget der allerede er sagt, taber, og skal drikke lige så mange slurke, som antallet af runder, I var igennem

# XDsEightRule
source: If you got this card then everytime you make 2 horn with your index fingers on your head. The last player to paddle got to take 2 sips. - This card can be saved and used as many times as you want untill somebody else gets an 8
da: Har du kortet må du lave 2 horn på dit hoved med hænderne. Den sidste spiller til at ro skal drikke 2 tåre - Dette kort kan gemmes og bruges så mange gange man vil indtil den næste får en 8'er

# XDsNineTitle
source: Rule-card
da: Regelkortet

# XDsNineRule
source: ou got to make a rule. The only rules are 1. You're not allowed to change the core of the game. You can also remove a rule another player made. (If you need help theres a generator in the bottom of this sheet)
da: Du må bestemme en regel som ikke ændre på spillets nuværrende regler eller fjerne en regl

# XDsTenTitle
source: Waterfall!
da: Vandfald

# XDsTenRule
source: The one who got this card got to start drinking. Everybody else follows and are not allowed to stop before the one on the left of you stops (the one with the card can stop whenever they want)
da: Den som får kortet, skal du begynde at drikke. De andre skal også begynde at drikke, men må ikke stoppe, før den forrige i rækken stopper med at drikke

# XDsKnightTitle
source: Cheers!
da: Skål!

# XDsKnightRule
source: Everybody got to say cheers and take a sip together
da: Alle skal skåle

# XDsQueenTitle
source: The bitch!
da: Kællingekort!

# XDsQueenRule
source: If you got this card nobody are allowed to answer your questions (only if you ask for the purpose of a specific card). If someone answers you they get to have this card. When the game is over everybody with a queen got to drink half a drink/beer for each queen.
da: Hvis du har kortet må ingen svare på dine spørgsmål (kun hvis du spørger om hvad et specifikt kort gør). Hvis de svare skal de have kortet. Når spillet er slut skal spillerne med et dronningkort drikke en halv genstand for hver dronning

# XDsKingTitle
source: King
da: Konge

# XDsKingRule
source: You get to be the king and are allowed to do whatever of your liking without changing the core of the game. You will only loose your king if somebody else gets a king or a joker gets picked
da: Du bliver konge og bestemmer i spillet til en anden spiller får en konge. Bonus! Du må rokere dronningkortne som du vil

# XDsJokerRule
source: Remove the king
da: Fjern kongen

# Meyer
source: Mia
da: Meyer

# MeyerRule1Title
source: Dices
da: Terninger

# MeyerRule1
source: This game requires 2 dices. You roll the dices and put the highest number first. Ranking of the dices are in the following order: (Mia (2+1), Little-Mia (3+1), All pairs fx 6+6, 5+5, 4+4 aso. With the 6 beeing the highest. Everything else is the ranked by the highest number fx 6+5, 6+4, 6+3 aso.
da: Du skal kun bruge 2 terninger. Efter at have slået sidder man den højeste terning først. Rankeringen af terningen er så (Meyer (1+2), Lille-meyer (1+3), Alle par f.eks. 6+6, 5+5, 4+4 osv. med 6 værne det højeste. Alt her under er så rankeret efter højeste sammenlagte tal f.eks. 6+5, 6+4, 6+3 osv.

# MeyerRule2Title
source: Special rule
da: Fælleskål

# MeyerRule2
source: Some plays with a special rule called 'Cheers'. Its when the dices are 3+2 and it can save everything. If you hit 3+2 then you start all over and starts at the guy who hit the 3+2 without any punishment
da: Nogle spiller med en særregl at 3+2 er fællesskål og kan rede alt. Så starter turen forfra og starter hos ham der slog 3+2 uden nogle straf

# MeyerRule3Title
source: Game start
da: Spilstart

# MeyerRule3
source: First you roll the dices and keep them hidden for the next player. Then you say somefing like 'I got 65' then the next player got to decide if they belive in you. If you lie the dices return to you and you loose 1 life(2 if you said mia). Otherwice if they belive in you then they got to roll the same or better ranked then repeat to the next player.
da: Efter at have slået skal du holde dine terninger skjult for den næste spiller. Så skal du sige f.eks. 'Jeg har 65' Den næste spiller skal så vurdere om de tror på dig. Hvis du lyver får du terningerne igen og går 1 liv ned men hvis de tror på dig skal de forsøge at slå det samme eller et højre rankeret slag og give videre til den næste spiller.

# MeyerRule4Title
source: Something like that
da: Det eller der over

# MeyerRule4
source: If you hit a worse ranked roll then asked of you and you dont wanna bluff then you can say 'Something like that' roll the dices and dont look then give it to the next player hoping you got a better roll then required of you.
da: Har du slået et lavere slag end der blev krævet og ikke føler for at bluffe kan du sige 'det eller der over' og så slå med terningerne igen uden at kikke og sende den videre i håb om et bedre slag

# MeyerRule5Title
source: Lifes
da: Point

# MeyerRule5
source: If you got nothing to write lifes down on then you can use a dice, your fingers or agree about a punishment when loosing a life (like 2 zips). Usually you got 6 lifes and when you're out of life then you're out of the game.
da: Hvis i ikke har noget at skrive liv på så kan i tælle dem på hånden eller spiller i som drukspil sige det er x antal tåre pr liv. Normalt starter man på 6 liv og når du ikke har flere er du ude af spillet

# Snyd
source: Liars dice
da: Snyd/Tænkeboks

# SnydRule1Title
source: Dices
da: Terninger

# SnydRule1
source: All plyers got to have 4 dices. They are ranked in the following order: 1, 6, 5, 4, 3, 2
da: Alle spillere skal have 4 terninger og de er rankeret i følgende rækkefølge med 1 værende det bedste: 1, 6, 5, 4, 3, 2

# SnydRule2Title
source: The game
da: Spillets gang

# SnydRule2
source: Everybody rolls at first. You then say your guess on how many of a kind. If you're 3 players then you got 12 dices. You can start by saying i think heres four 5s. then the next player got to decide if they belive in you. If they do then its their turn to overrule by saying somthing higher on either dice this could be four 6s or five 2s.
da: Man slår og skiftesvis gætter på hvor mange ens man tror der er. Hvis i er 3 spillere har i 12 terninger så kan du starte med at sige f.eks. 4 5'ere. Dernest skal den næste spiller vurdere om de tror at der er 4 5'ere i spillet. Hvis den næste tror på det går turen videre og de skal så overgå ved at sige noget som er højere i enten mægden eller af terninge typen f.eks. 4 6'ere eller 5 2'ere

# SnydRule3Title
source: Liar
da: Snyd

# SnydRule3
source: If you dont belive in what you've been told and its beeing passed on to you (fx eight 5s out of 12 dices) then you can call liar. Then you got to count how many (in this case 5s) and see if theres 8 or above. If its true then you loose and everybody else can remove a die from their next roll so you're now playing with 10 dices. If there wasnt eight 5s then they have lose and everybody but that person can remove a die. You continue to only one player got dices left
da: Hvis du ikke tror på det bud der er blevet kaldt og den er blevet givet videre til dig (f.eks 8 5'ere ud af 12 terninger)kan du kalde snyd. Så tæller i hvor magne (i dette tilfælde 5'ere) og ser om der er 8 eller der over. Hvis de er der så taber du og alle andre må fjerne en terning så i, i næste runde spiller med 10 terninger. Hvis der ikke var 8 5'ere så har de tabt og alle andre end dem som sagde det ligger en terning fra. Man spiller indtil kun 1 har terninger tilbage

# SnydRule4Title
source: Ones
da: Prik

# SnydRule4
source: If you got a 1 it works as a joker. This is +1 to all the dice faces
da: Hvis du har en 1'er eller ogås kaldet 'Prik' så er dette en joker. Denne er en +1 til alle terninge typer

# SnydRule5Title
source: Do you play with stairs
da: Spiller i med Trappe

# SnydRule5
source: If you play with staris. Stairs starts from 1 and you got to have all your dices by an increment of 1 (So if you got 4 dices then you got to hit 1, 2, 3, 4. If you got 2 dices then hit 1, 2. If you got 1 die then you got to hit 1 aso. If anybody got stars then it means their amount of dices + 1(not excisting) all works as if they where 1s
da: Hvis i spiller med trappe tager starter man fra 1 og skal have alle sine egne terninger til at stige med 1 (har du 4 terninger så skal du slå 1, 2, 3, 4. Har du 2 terninger skal du slå 1, 2. Har du 1 terning skal du slå 1. Hvis nogle har en trappe så vil de sige de har deres mægde af terninger + 1 og så fungere de alle som 1'eren

# Q1
source: Who got the longest hair
da: Hvem har det længste hår

# Q2
source: Who had the most drinks
da: Hvem har drukket mest

# Q3
source: Who is the oldest
da: Hvem er ældst

# Q4
source: Who lives most furthest away
da: Hvem bor længst væk

# Q5
source: Who has been in the most contrys
da: Hvem har været i flest lande

# Q6
source: Who got the best taste in music
da: Hvem har den bedste smag i musik

# Q7
source: Who is going to get hungover tomorrow
da: Hvem får tømmermænd i morgen

# Q8
source: Who is most likely to not sleep home tonight
da: Hvem er der størst sansynlighed for ikke sover hjemme i nat

# Q9
source: Who is the most likely to have a flirt in this game
da: Hvem har størst sansynlighed for at et godt øje til en i spillet

# Q10
source: Who are dressed the best
da: Hvem har pænest tøj på

# Q11
source: Whos most likely to spend their money stupidly
da: Hvem er der størst change for brænder deres penge dumt

# Q12
source: Who spends the most money on food
da: Hvem bruger flest penge på mad

# Q13
source: Who drinks too much
da: Hvem drikker for meget

# Q14
source: Who got the darkest humor
da: Hvem har den mørkeste humor

# Q15
source: Who is the biggest meme
da: Hvem er den største MEMEr

# Q16
source: Who spends too much time on their phone
da: Hvem bruger for meget tid på deres telefon

# Q17
source: Who is most likely to have other plans
da: Hvem er der størst change for har andre planer

# Q18
source: Whos most likely to not going home alone
da: Hvem har størst sansynlighed for ikke at gå hjem alene

# Q19
source: Whos hammered the most
da: Hvem er mest fuld

# Q20
source: Whos the most likely to want to cheat in this game
da: Hvem har størst sansynlighed for at ville snyde i dette spil

# Q21
source: Who got the weirdest fettish
da: Hvem har den mærkligste fettish

# Q22
source: Who dances the best
da: Hvem danser bedst

# Q23
source: Who is going to pass out first
da: Hvem går kold først

# Q24
source: Who sleeps too little
da: Hvem sover for lidt

# Q25
source: Who goes clubbing the most
da: Hvem går mest i byen

# Q26
source: Who is the most picky about what they eat
da: Hvem er mest kræsen hvad angår mad

# Q27
source: Who is working out the most
da: Hvem træner mest

# Q28
source: Who can finish a beer the fastest
da: Hvem kan bunde en øl hurtigst

# Q29
source: Who is most likely to ragequit
da: Hvem er mest tilbøjelig til at ragequit

# Q30
source: Who always accept a challange
da: Hvem acceptere altid en udfordring

# Q31
source: Who drinks too often
da: Hvem drikker for ofte

# Q32
source: Who plans to be the most drunk
da: Hvem har planer om at drikke sig mest fuld

# Q33
source: Whos most likely to loose something
da: Hvem er mest tilbøjelig til at midste noget

# Q34
source: Whos the most likely to destroy their phone
da: Hvem er der mest tilbøjelig til at smadre sin telefon

# Q35
source: Who talks to the most strangers
da: Hvem snakker med flest fremmede

# Q36
source: Whos the best chef
da: Hvem er bedst til at lave mad

# Q37
source: Who drinks the most energydrinks
da: Hvem drikker mest energidrik

# Q38
source: Whos the most likely to now remember how they got home
da: Hvem er mest sansynlig til ikke at huske hvordan de kom hjem

# Q39
source: Who eats the most weird food
da: Hvem spiser det mest underlige mad

# Q40
source: Who can run the furthest
da: Hvem kan løbe længst

# Q41
source: Whos the most likely to live at their parents house at the age of 25
da: Hvem er det mest sansynlig stadig bor hjemme som 25 årig

# Q42
source: Whos the most likely to Quit their job or drop out of school
da: Hvem er det mest sansynlig siger op / dropper ud

# Q43
source: Who eats the most healthy
da: Hvem spiser mest sundt

# Q44
source: Whos always up for doing something
da: Hvem er altid frisk på at lave noget

# Q45
source: Who watches the most Tiktok
da: Hvem ser mest Tiktok

# Q46
source: Who is most likely to just disappear
da: Hvem er det mest sansynlig bare forsvinder

# Q47
source: Who got the longest education
da: Hvem har den længste uddannelse

# Q48
source: Who cant leave their phone for 5 minutes
da: Hvem kan ikke lade telefonen ligge i 5 minutter

# Q49
source: Who are you least likely to leave your unlocked phone with
da: Hvem tør du mindst at efterlade din ulåste telefon med

# Q50
source: Who got a secret talent
da: Hvem har et hemmeligt talent

# Q51
source: Who orders the most pizza
da: Hvem bestiller oftest pizza

# Q52
source: Who got the most funny Memes
da: Hvem har de sjoveste Memes

# Q53
source: Whos the best to score
da: Hvem er bedst til at score

# Q54
source: Who got the darkest eyes
da: Hvem har mørkest øjne

# Q55
source: Whos the best to call in sick
da: Hvem er der bedst til at mælde sig syg

# Q56
source: Whos the worst at answering
da: Hvem er dårligst til at svare

# Q57
source: Who got the highest bodycount
da: Hvem har været sammen med flest

# Q58
source: Who kissed with the most
da: Hvem har kysset med flest

# Q59
source: Who got the biggest feet
da: Hvem har størst fødder

# Q60
source: Who got the smallest shoes
da: Hvem har mindst sko

# Q61
source: Whos the most creative
da: Hvem er mest kreativ

# Q62
source: Whos the best at forgetting an evening while drunk
da: Hvem glemmer oftest en druktur

# Q63
source: Who eats the most junk food
da: Hvem spiser mest junk food

# Q64
source: Who got the smallest hands
da: Hvem har mindst hænder

# Q65
source: Who can make the most pushups
da: Hvem kan lave flest ambøjninger

# Q66
source: Who could not live 1 day without internet
da: Ville ikke kunne overleve 1 dag uden internet

# Q67
source: Whos most likely to sleep in their car
da: Hvem kunne godt finde på at sove i sin bil

# Q68
source: Who gets drunk the fastest
da: Hvem bliver hurtigst fuld

# Q69
source: Who gets secound day hungover
da: Hvem får anden dags tømmermænd

# Q70
source: Who could be eating only pasta for a month
da: Hvem kunne godt leve af pasta i en måned
