Repository: SnaXD/PartyGames
Catalog: PartyGames/Styles/*.lproj/Localizable.strings
Languages: da

# Q71
source: Who could get fooled by ~~Microsoft techsupport~~ phone scammers
da: Hvem kunne blive naret af ~~Microsoft techsupport~~ Telefon scammers

# Q72
source: Who could stay in their bed for a whole day
da: Hvem er mest kræsen

# Q73
source: Who spends the most money out clubbing
da: Hvem bruger flest penge i byen

# Q74
source: Who ~~Drinks the most~~ Collects empty bottles
da: Hvem ~~drikker mest~~ samler på flasker

# Q75
source: Whos most likely to get a song stuck in their head
da: Hvem får oftest en sang på hjernen

# Q76
source: Who quotes a meme most often
da: Hvem quoter oftest et meme

# Q77
source: Whos most likely to take a trip to Australia
da: Hvem kunne godt finde på at tage til Australien

# Q78
source: Who could live in IKEA
da: Hvem kunne godt bo i IKEA

# Q79
source: Whos the most into memes
da: Hvem går mest op i memes

# Q80
source: Who would pretend to be somebody else if someone dials wrong
da: Hvem kunne godt finde på at udgive sig for at være en anden hvis nogle ringer forkert

# Q81
source: Who got the most stuff on WIFI
da: Hvem har flest ting med Wifi

# Q82
source: Whos most likely to have another familiy in the basement
da: Hvem kunne godt have en anden familie i kælderen

# Q83
source: Whos the most impulsive
da: Hvem er mest impulsiv

# Q84
source: Whos birthday is next up
da: Hvem har fødselsdag næste gang

# Q85
source: Whos most likely to have 9 kids
da: Hvem er mest tilbøjelig til at få 9 børn

# Q86
source: Who always cracks their phone
da: Hvem smadre altid skærmen på sin telefon

# Q87
source: Whos most likely to crash a car
da: Hvem er mest tilbøjelig til at køre galt

# Q88
source: Who got the most shoes
da: Hvem har flest sko
